{
  "en": [
    {
      "text": "Life is what happens when you’re busy making other plans",
      "author": "John Lennon"
    },
    {
      "text": "If you want to live a happy life, tie it to a goal, not to people or things",
      "author": "Albert Einstein"
    },
    {
      "text": "In order to write about life first you must live it",
      "author": "Ernest Hemingway"
    },
    {
      "text": "Life is like riding a bicycle. To keep your balance, you must keep moving",
      "author": "Albert Einstein"
    },
    {
      "text": "Life would be tragic if it weren’t funny",
      "author": "Stephen Hawking"
    },
    {
      "text": "The two most important days in your life are the day you are born and the day you find out why",
      "author": "Mark Twain"
    },
    {
      "text": "The best way to predict your future is to create it",
      "author": "Abraham Lincoln"
    },
    {
      "text": "The way to get started is to quit talking and begin doing",
      "author": "Walt Disney"
    },
    {
      "text": "Tell me and I forget. Teach me and I remember. Involve me and I learn",
      "author": "Benjamin Franklin"
    },
    {
      "text": "It is during our darkest moments that we must focus to see the light",
      "author": "Aristotle"
    },
    {
      "text": "In the end, it's not the years in your life that count. It's the life in your years",
      "author": "Abraham Lincoln"
    },
    {
      "text": "The secret of success is to do the common thing uncommonly well",
      "author": "John D. Rockefeller Jr"
    },
    {
      "text": "Whether you think you can or you think you can't, you're right",
      "author": "Henry Ford"
    }
  ],
  "ru": [
    {
      "text": "Пишите код так, как будто сопровождать его будет склонный к насилию психопат, который знает, где вы живете",
      "author": "Стив Макконнелл"
    },
    {
      "text": "Сложность программы растет до тех пор, пока не превысит способности программиста",
      "author": "Артур Блох. Законы Мэрфи"
    },
    {
      "text": "Ходить по воде и разрабатывать программы, следуя ТЗ, очень просто… если они заморожены",
      "author": "И. Берард"
    },
    {
      "text": "Стремитесь не к успеху, а к ценностям, которые он дает",
      "author": "Альберт Эйнштейн"
    },
    {
      "text": "Сложнее всего начать действовать, все остальное зависит только от упорства",
      "author": "Амелия Эрхарт"
    },
    {
      "text": "Надо любить жизнь больше, чем смысл жизни",
      "author": "Федор Достоевский"
    },
    {
      "text": "Жизнь - это то, что с тобой происходит, пока ты строишь планы",
      "author": "Джон Леннон"
    },
    {
      "text": "80% успеха - это появиться в нужном месте в нужное время",
      "author": "Вуди Аллен"
    },
    {
      "text": "Наука — это организованные знания, мудрость — это организованная жизнь",
      "author": "Иммануил Кант"
    },
    {
      "text": "Если вы думаете, что на что-то способны, вы правы; если думаете, что у вас ничего не получится - вы тоже правы",
      "author": "Генри Форд"
    },
    {
      "text": "Два самых важных дня в твоей жизни: день, когда ты появился на свет, и день, когда понял, зачем",
      "author": "Марк Твен"
    },
    {
      "text": "Лучшее время, чтобы посадить дерево, было 20 лет назад. Следующий подходящий момент - сегодня",
      "author": "Китайская пословица"
    }
  ]
}
